---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.Electrical.GroundConductorSizeSet
source: html/21724989-f333-2307-32d1-aba0db7e8971.htm
---
# GroundConductorSizeSet Members

Initializes a new instance of the GroundConductorSizeSet class